export default [
    {
        "id": "1",
        "title": "В какую игру любят играть мужчины?",
        "answers": [
            {
                "id": "1",
                "text": "Футбол",
                "count": "11"
            },
            {
                "id": "2",
                "text": "Карты",
                "count": "22"
            },
            {
                "id": "3",
                "text": "Домино",
                "count": "33"
            },
            {
                "id": "4",
                "text": "Бильярд",
                "count": "44"
            },
            {
                "id": "5",
                "text": "Ролевые игры",
                "count": "55"
            },
            {
                "id": "6",
                "text": "Нарды",
                "count": "66"
            }
        ]
    },
    {
        "id": "2",
        "title": "Где можно увидеть дыру?",
        "answers": [
            {
                "id": "1",
                "text": "В стене",
                "count": "1"
            },
            {
                "id": "2",
                "text": "В космосе",
                "count": "2"
            },
            {
                "id": "3",
                "text": "В кармане",
                "count": "3"
            },
            {
                "id": "4",
                "text": "В носке",
                "count": "44"
            },
            {
                "id": "5",
                "text": "В сыре",
                "count": "55"
            },
            {
                "id": "6",
                "text": "В полу",
                "count": "66"
            }
        ]
    },
];